[
    {
        "title": "Tak co říkáte na Fialu?",
        "selftext": "Hlavně jeho výrok “Nemohli jsme lidem říct, že kvůli válce na Ukrajině všechny předvolební sliby neplatí”. A prosím bez komentářů a co udělal Bureš atd. Chci vědět váš názor na co vyblil Fiala. Jinak nejsem přímý volič ANO a Spolu určitě volit nebudu. Putin by měl chcípnout za všechno to zvěrstvo co vyvolal. To jen tak píšu dopředu, ať hned neschytám, že jsem proruskej troll/z**rd. A jedem. ",
        "url": "https://www.reddit.com/r/czech/comments/1hzqxn4/tak_co_říkáte_na_fialu/",
        "author": {
            "name": "Mrtasixkiller",
            "account_age_days": 27
        },
        "media": [],
        "comments": [
            {
                "author": "Ok_Entertainment7387",
                "content": "„Já jsem se poctivě snažil říkat, že sliby dodržíme i navzdory těm mimořádným situacím. \" \n\n// Tohle me dostalo mnohem vic. Vlastne rika, ze vedome lhal ale byl u toho poctivy. To me teda nasralo mnohem vic. \n\nFialo odstup. Bez prdele. Vyhrabejte v ODS nekoho alespon trochu normalniho a doklepejte mandat."
            },
            {
                "author": "Ok-Reflection1229",
                "content": "Nevolil bych Spolu ale ten jeho vyrok je dost pravda ne? V cesku, ale asi skoro nikde na svete, nemuzes rikat pred volbama racionalni, realisticky uvahy, by jsi okamzite prisel o pulku hlasu. Rikas cca nejaky programovy nazory tvy volicsky zakladny a pak realne delas vicemene to samy co by delaly ostatni strany. A velky politicky kroky, obzvlast nepopularni, stejne delat nemuzes, protoze by sis v dalsich volbach neskrtnul. Pripadne by te opozice rozdrtila a pak to rozhodnuti vzala za 5 let za svy, az by se to zacalo projevovat."
            },
            {
                "author": "Funny-Imagination7",
                "content": "Měl pravdu... Tak jako Babiš nemohl vědět, že bude nějaký covid."
            },
            {
                "author": "redditlurker_1986",
                "content": "Dneska je prostě lepší lhát a slibovat nesplnitelné, lidi mají krátkou paměť - ruku na srdce, kdo si vlastně ten program pamatuje?"
            },
            {
                "author": "-PupperMan-",
                "content": "https://preview.redd.it/ie7xpzms3mce1.png?width=318&format=png&auto=webp&s=3707bb62e8e06a5b3ccb35d488a85d5e999d2919"
            },
            {
                "author": "toucheqt",
                "content": "Jako ma pravdu, ale volby s tim fakt nevyhraje."
            },
            {
                "author": "GibmePain4Love",
                "content": "Myslím, že je to velice pohodlná argumentace. \n\n\nSlušnost kterou se Fiala v posledních volbách zastřešoval obnáší i alespoň elementární upřímnost ale aby mi předseda vlády v televizi tvrdil, že když bude znovu zvolen budeme mít platy jako v Německu nebo že dává n-tou žlutou kartu pochybnému ministru spravedlnosti, tak to mi může rovnou zapíchnout vidličku do oka a požadovat omluvu že jsem si dovolil být té vidličce v cestě.\n\n\nDal lidem naději, ne v tom, že bude utopie (líp) ale že se lidé (politici ze Spolu) budou chovat lépe... systematicky a komunikativně beze zmatků a pochybných vazeb. \nBohužel z nějakého důvodu rusko-ukrajinská válka vylučuje chovat se slušně a nad vší pochybnost bezkorupčně."
            },
            {
                "author": "MadLuky6",
                "content": "Alibisticka vlada a premiér. Už melou to stejné co Babiš. Za všechno špatné může předešlá vláda a válka/covid.\nDrahé tarify, potravinové Palermo (kvalita a ceny/slevy), slabá bytová výstavba, snižování vládních výdajů, minimální hledání nových příjmů (kromě zvyšování daní), zhoršující se dostupnost zdravotnictví, nejdražší energie v Evropě, atd.\nZa některé současné problémy mohou celosvětové nebo regionální události, ale plno z vyjmenovaných věci by mohla a měla vláda řešit ihned. \nBohužel, Babiš další volby vyhraje, a díky této jalové vládě to bude mít poměrně snadné."
            },
            {
                "author": "krkus",
                "content": "Po Babišové vládě byla laťka totální klauniády sakra hooooodně dost vysoko. A je s naprosto s podivem, že tady Fialovi se jí nejenom podařilo přeskočit, ale ještě jí navýšit.   \nSamozřejmě je jasné, že až Babiš bude premiérem příští vlády, tak mu tento milník rozhodně nenechá, takže se máme na co těšit."
            },
            {
                "author": "NukeduCZ",
                "content": "Je to pravdomluvný sexuálně přitažlivý profesor"
            },
            {
                "author": "Sad-Lawyer-8197",
                "content": "problémů spojených s válkou mohlo být méně, čeští politici mají celoevropské zájmy, ne české (myslím, že jen částečně), a to přímo ovlivňuje životní úroveň"
            },
            {
                "author": "iiiic",
                "content": "To je problém předvolebních slibů… slíbíte co budete dělat, ale už nedodáte že za předpokladů, že nevypukne největší válečný konflikt od 2. světové války, kde jeden z účastníků konfliktu vás označí ze svého nepřítele.\n\nI kdyby jste měl plán na to co dělat za 3. světové (pokud by taková válka vypukla), to není něco co dokážete vmáčknout do volebního programu. Zvlášť když průměrný volič má na přečtení vašeho předvolebního programu vyhrazeno tak 20 minut a pak už ho to nudí.\n\nAneb… proč jste neočekávali neočekávané věci? Vy jste je očekávali? A proč jste si to tedy nenapsali do volebního programu?"
            },
            {
                "author": "mysacek_CZE",
                "content": "Nepíšu to poprvé (a nejspíš ani naposledy...), ale SPOLU je stejná parta zmrdečků jako ANO a lidi co je volí by si měli zajít na oční, protože taková krátkozrakost je nebezpečná..."
            },
            {
                "author": "FireDragonRider",
                "content": "Proč vlastně průměrný člověk, co se nezajímá o politiku, nadává na Fialu? Jenom protože zaslechl, že Fiala dává tam špatným Ukrajincům a ne našim lidem? \n\nTohle nadávání na politiky od lidí, kteří politiku ani nesledují, fakt nechápu. Spíš jim vždycky někdo, kdo na ně umí působit, řekne, na koho mají nadávat. (Babiš, že na Kalouska, Fialu, Okamura, že na menšiny atd).\n\nAle prostě myslím, že hateři politiků neumí posoudit, jak dobře vládnou, ani se o to nezajímají a ani neví, proč na ně nadávají (znají jenom takové že je to ***, zloděj atd)."
            },
            {
                "author": "Ok_Dimension_5317",
                "content": "Válka je realita, co se stala a na kterou neměl vliv. Mnoho věcí vláda prostě nemohla ovlivnit.. Mohli mít spoustu plánů ale Putin do toho všem hodil vidle no.. Kdyby nechal Ukrajinu na pokoji, tak si všichni ušetřili tuny problémů, bohužel ale ovládnutí Ukrajiny je dlouhodobý vlhký Ruský sen. \n\nAle nevím, co přesně tedy nesplnili tobě OP? \n\nCo mě třeba vadí nejvíce, je krize s bydlením. Nikdo to nechce řešit a přitom je to velký problém.."
            },
            {
                "author": "greenest_alien",
                "content": "Fiala tímhle řekl pravdu."
            },
            {
                "author": "Longjumping-Rope-237",
                "content": "Jsem už antisystémový. Fiala je jen menší zlo než bures, spd a ty strany okolo jsou jedno velký smetí. Neustálá masirka ať volím F protože jinak tu bude rus a já jsem proruský mne víc a víc přesvědčuje že nemám zájem volit ani jedno. Protože stejně se nic nezmění a jejich sliby které poruší nikomu nevadí.  Nejsem ani proruský, ale ani bezvýhradně tým západ. A to se v této době nesmí. Musím být jedno nebo druhé, říkali. Nasrat"
            },
            {
                "author": "Abominable_Rat2244",
                "content": "asi je jedno co řekne \n\n\nodska půjde do koalice s ano, a za 4 roky budou rádi za 5%"
            },
            {
                "author": "He_of_turqoise_blood",
                "content": "Dlouhodobě mu jebe. Jako každýmu v politice. Jestli TikTok/Instagram způsobují brainrot, tak PS ČR je evidentně hnilobná propast.\n\nFialovi je jasné, že volby nevyhraje, tak se nemusí hlídat a mele sračky. Stejně tady rozum nevítězí, takže proč by se snažil..."
            },
            {
                "author": "virten1",
                "content": "Za mě vpohodě"
            },
            {
                "author": "Bulky_Scale2072",
                "content": "Tak je mu jasné že lobotom Babiš vyhraje příští volby. Co je ale nejdůležitější je to že nebude nic co by si mohl připsat jako svoje zásluhy 😄"
            },
            {
                "author": "ReporterBroad6269",
                "content": "Začínám mít pocit, že volby jsou úplně zbytečný a i kdyby nebyly tak v tomto státě není koho vybrat s čistým svědomím."
            },
            {
                "author": "darth_koneko",
                "content": "Protože jiné státy mají vyšší zdanění, tak naše daně jsou nízké? Nesouhlasím s tím. To že polovinu času zaměstnance jde do státní kasy je hrůza. Bohužel výdaje státu jsou vysoké, a nikdo nechce nic škrtnout."
            },
            {
                "author": "aamgdp",
                "content": "Nic jsem nečekal, ale stejně překvapil... Takovou střelbu do svých preferencí člověk prostě nečeká."
            },
            {
                "author": "mouse_in_ocean",
                "content": "Fiala je dost mimo, aby si zachránil kůži tak by si měl pomalu sypat popel na hlavu."
            },
            {
                "author": "Acrobatic_Pepan_7864",
                "content": "Chtěl mít sedm beranic, a teď hlupák nemá nic."
            },
            {
                "author": "Shirolianns",
                "content": "Nic moc, poslala jsem screen tátovi s komentem \"to je kretén\" a tím to končí. Jestli si Fiala myslel, že mu tohle spraví preference tak je na omylu :D"
            },
            {
                "author": "General_pragmatism",
                "content": "Fiala je takovej Ceskej Trudeau."
            },
            {
                "author": "Raskolnikov_9",
                "content": "K tomuto napisu jen jedno. Statni dluh je v deficitu skoro stejnem, jako kdyz byl covid, lockdown, lidem se dotovala usla mzda, zivnostnikum kompenzace, nikdo nechodil do prace. Ted se nedotuje nic a dluh je podobny. Valka na Ukrajine? Ta zasahla celou Evropu a u nas je to nejhorsi. \n\nProberte se :D tenhle dedula co umi anglicky hure jak Alenka, tak jeste dva tydny zpet rikal, ze se podarilo splnit 93% volebniho programu. Dnes rekl, ze zacla valka, tak nic. Prazdne proklamace od nej slysime kazdy den, v kampani byl pravice a ted se chova jako extremni levice. Windfall tax, migracni pakt, fit for 55. \n\nVse s podporou prezidenta, ktery sice hezky vypada, hezky mluvi, ale minulost ma horsi nez Bures. Tahle vlada si zaslouzi padnout na hubu."
            },
            {
                "author": "Smart-Cable6",
                "content": "ODS je odsouzeno k zaniku."
            },
            {
                "author": "Pilifo006",
                "content": "A aj toto je jeden z dovodov, preco ma zastupitelska demokracia daleko od idealneho politickeho systemu.\n\nPresne ako pises, hlavny problem nie je to, ci pri koryte bude Fiala alebo Babis, ale to, ze ten system je zo svojej podstaty chybny."
            },
            {
                "author": "tomsalt52",
                "content": "No, pokud si dobře pamatuju tak covid byl i v Česku kdežto válku jsem tu nikde nepotkal."
            },
            {
                "author": "Mrtasixkiller",
                "content": "Tak já si třeba pamatuju, že se nebudou zvedat daně. A jak si třeba vedle. ![gif](emote|free_emotes_pack|feels_good_man)"
            },
            {
                "author": "Temporary_xx_account",
                "content": "To onehda říkaly holky na fakultě - po 20 minutové ústní zkoušce na \"A\"."
            },
            {
                "author": "Mrtasixkiller",
                "content": "Jako sexy mozek ? ![gif](emote|free_emotes_pack|feels_good_man) poslední dobou mi přijde, že mozek někde zapomíná ![gif](emote|free_emotes_pack|dizzy_face)"
            },
            {
                "author": "aamgdp",
                "content": "Změna situace se dá pochopit... Ale to jakým způsobem Fiala vystupuje, a jeho pohrdání většinou národa se fakt pochopit nedá. Z něj mám pocit že se až vysmívá lidem co mají reálné problémy"
            },
            {
                "author": "GibmePain4Love",
                "content": "Myslím si, že lidé čekali trochu lepší přístup politiků ze SPOLU ne utopii. Ostatně to měla být ta slušnost. \n\n\nAle to rozčarování,  že i po změně vlády je stále chaos, špatná komunikace, očividné lži z nejvyšších pater zklamal a ublížil.\n\n\nJsou situace které nemají jasné východisko, třeba když je krize ať už covid nebo válka. \nAle tak sakra i ten způsob jakým se k tomu postavím že buď z lidí budu dělat hlupáky a obecně budu šířit chaos nebo se ovládnu, zachovám si důstojnost a přiznám změnu situace a budoucí implikace.\n\n\nTldr: Fiala lhal a teď i to přiznal. Je to trapné, všichni to stejně už věděli. Zklamal či zmařil velké naděje svých voličů ve změnu politické kultury. (ano opravdu jsem naivně věřil, že vládní politici se budou chovat lépe. Noblesse oblige.)"
            },
            {
                "author": "GibmePain4Love",
                "content": "Protože zrušil hrubou mzdu společně s ANO, pak sliboval že nebude zvyšovat daně a nakonec je zvýšil?\nProtože neměl koule přiznat že první rok mandátu nic neudělají neboť se blíží prezidentské volby?\nProtože používá rusko-ukrajinskou válku jako výmluvu proč vláda neudělala reformu školství a zdravotnictví?"
            },
            {
                "author": "Vivid-Leg-216",
                "content": "Protože obyčejných lidí je nejvíce. Budou nadávat furt na něco."
            },
            {
                "author": "jonasbenes",
                "content": "Asi tak, každej kdo nadává na Fialu ti ani nedokáže vysvětlit vlastně proč. Jen opakujou chabý hesla a slogany jako Babiš nebo Okamura."
            },
            {
                "author": "Dave639",
                "content": "Třeba mektali jak nebudou zvyšovat daně a zvýšili asi všechno co šlo..."
            },
            {
                "author": "Mrtasixkiller",
                "content": "S tou krizí se shodneme. Nesplnili to,že nebudou zvedat daňe. A hopla zrušíme slevy na dani, zvednem daně z nemovitosti, atd. Ale zvedneme si platy tím stàtu pomůžeme. A že mladí nemaj, kde bydlet “Fuck them, who cares”."
            },
            {
                "author": "AleLover111",
                "content": "Jak podle tebe lze řešit \"krizi bydlení\"? Stát má stavět byty? Ok, kde je má postavit? Pokud budou za výhodnou cenu, jakým klíčem se budou přidělovat, když na jeden byt bude tak 1000 zájemců?\n\nPokud by to bylo skutečně tak, že je krize bydlení, tzn. máme více obyvatel než v celé ČR míst v bytech a domech, tak budiž. Tohle platí jen v Praze a dalších velkých městech. Sudety jsou poloprázdný, takže míst, kam jít bydlet, je dost. Není důvod zastavět další hektary půdy, když je kde bydlet."
            },
            {
                "author": "Mrtasixkiller",
                "content": "To sice ano, ale předtím teda dva roky všem lhal. Nedávno v debatě říkal, že jako nejlepší vláda, která tuhle zemi vedla splnila všechny předvolební sliby. To mi trošku přijde, že si pan profesor kalí do úst."
            },
            {
                "author": "JindraLne",
                "content": "Nepůjde. Nešli už v roce 2017 (kdy měli objektivně lepší podmínky s ANO jít), nepůjdou teď. ANO to nakonec upeče s Motoristy, případně s podporou Stačilo! To je v tuhle chvíli celkem jasný a pro ANO pohodlný."
            },
            {
                "author": "vintergroena",
                "content": "Nah, to už jsme si v minulosti mysleli tolikrát, na chvíli třeba šli do opozice, ale lidi pak zapomněli, co jsou zač a zase se vyhrabali do vlády předvádět ten samý marasmus jako dělali vždycky v minulosti."
            },
            {
                "author": "GibmePain4Love",
                "content": "Kéž by."
            },
            {
                "author": "AleLover111",
                "content": "A jaký systém je správný? Diktatura?"
            },
            {
                "author": "Celitar",
                "content": "Takže ty máš energie zcela nezávislé na Rusku?  Protože ruská agrese vedla k brutálním výkyvům u cen energií a tak roztočila celou spirálu inflace. Navíc podpora Ukrajiny, která je naprosto logická pro naší budoucí bezpečnost, prostě něco stála. Takže říkat, že to člověk nepotkal válku, to je opravdu vrchol stupidity."
            },
            {
                "author": "jonasbenes",
                "content": "Vláda má za úkol neposílat stát ekonomicky do hajzlu. To mi přijde, že se Fiala snaží, narozdíl od jinejch, který naslibujou místním chudáčkům hory doly, daj jim levnější jízdné atd. a zadluží stát. Bohužel spousta lidí se tu nemá dobře, takže radši budou volit ty, o kterých si myslej, že jim ten život nějak zlepší."
            },
            {
                "author": "ustp",
                "content": "Vzdyt taky nezvedli dane, ale zavedli novy, takze vsechno v cajku... /s"
            },
            {
                "author": "Hungry_Wendigo_",
                "content": "Kdyby nebyl válka, pravděpodobně by se k tomu kroku neuchýlil, protože by nebyl potřeba. Lidem nedochází, jak moc Putinova agrese ovlivnila všechno a všechny."
            },
            {
                "author": "ConstantSpeech6038",
                "content": "Protože to Babišovo reklamní agentury neustále připomínají. A tak to má být. Je smutné, že to musí být zrovna stbák Babiš, kdo do české politiky zavádí princip odpovědnosti za předvolební sliby. "
            },
            {
                "author": "FireDragonRider",
                "content": "a proto moc nejsem fanoušek demokracie, protože jak tito lidé mají rozhodovat ve volbách? jistě, demokracie může předcházet krutým vládcům atd, ale sotva může vyprodukovat lepší vládu než náhodný výběr"
            },
            {
                "author": "aamgdp",
                "content": "Blažek.\n\nPřihození stavebního řízení zpátky Zajíčkovi potom co je skoro hotové.\n\nAbsolutní ignorování krize bydlení.\n\nNezvládání energetické krize (polemizovat o tom jestli jsme nejhorší v Evropě, nebo jen jedni z nejhorších, a reálně s tím nic nedělat nebo aspoň být schopen vysvětlit proč tomu tak je...)\n\nA to jsou jen věci co mi leží v hlavě dlouho + věci co mě nasrali při jeho dnešním vystoupení."
            },
            {
                "author": "Ok_Dimension_5317",
                "content": "Nojono, měli by spíš slibovat toto: \"Budeme se snažit nezvyšovat daně a mít co nejvyrovnanější rozpočet...\" :D"
            },
            {
                "author": "AleLover111",
                "content": "Kolik znáš mladých bezdomovců, že \"mladí nemají kde bydlet\"? Nebo tím myslíš \"nemají kde bydlet v Praze\"?"
            },
            {
                "author": "Ok_Dimension_5317",
                "content": "Hádám, že ta kritika s daněmi je validní. To jde skutečně za ODS, když zrušili superhrubou mzdu a pak zjistili, že na to nemají. Ale úplně stejně to jde za ANO, pokud si pamatuju, tak to odhlasovali spolu s nimi, ne? (Možný, že se pletu, je to dávno :D ..)\n\nOno vždy každý plácá s tím, jak někde ušetří, ale skutečnost je taková, že se s rozpočtem hýbe jen velmi těžce. Zkuste si stáhnout rozpočet z Ministerstva financí a přemýšlet, kde by jste škrtli.. Velmi těžké, drtivá většina rozpočtu jsou důchody a s těmi se hýbe blbě, navíc to většinou dopálí největší voličskou skupinu."
            },
            {
                "author": "Ok_Dimension_5317",
                "content": "Jo Sudety :D Nejdřív z toho udělají měsíční krajnu intenzivním dolováním, že jim do té díry i málem spadne zámek a pak se diví, že tam nikdo nechce žít..  \nCo s tím, no zregulovat samozřejmě. Regulace musí nastoupit, když trh nefunguje. Spoustu bytů jsou jen prázdné a fungují jen jako investice pro už tak nechutně bohaté lidi.   \nA stavět také.."
            },
            {
                "author": "greenest_alien",
                "content": "Pokud vím, říkal něco jiného, a to že splnili věšinu slibů. Což se nevylučuje s tím, že se tak podařilo oproti velmi vysoké laťce nastavené válkou.\n\nSamozřejmě metrika se může různit. Například Demagog uvádí 32% slibů splněných a 28% rozpracovaných, například korespondenční volba je už prakticky jistá: [https://demagog.cz/sliby/sliby-vlady-petra-fialy](https://demagog.cz/sliby/sliby-vlady-petra-fialy)"
            },
            {
                "author": "tomsalt52",
                "content": "Zajímavý je, že okolním státům se to zdražování nějak záhadně vyhulo :D [https://x.com/LukasKovanda/status/1878222869622149161](https://x.com/LukasKovanda/status/1878222869622149161)"
            },
            {
                "author": "Mrtasixkiller",
                "content": "Podivej se zpětně na schodek rozpočtu, když vládl Babiš před Fialem. Nebýt COVIDu tak šel do plusu."
            },
            {
                "author": "JayManty",
                "content": "> Vláda má za úkol neposílat stát ekonomicky do hajzlu. To mi přijde, že se Fiala snaží\n\nTo se teda snaží kurva blbě :DDDDD Vždyť my jsme se na předcovidové HDP dostali asi o 3 roky později než zbytek Evropy (doslova, my a tuším Španělsko jsme ještě předloni byli pořád v červených číslech zatímco třeba Polsko bylo ve vyšších jednotkách procent růstu oproti roku 2019) a rozpočet je v gigantickém deficitu\n\nJe to nehorázně vtipný. Fiala \"místním chudáčkům\" levnější jízdné apod. zrušil a stejně zadlužuje stejně rychle jako předtím. To tak bývá když stát a ministerstvo financí vedou dva finanční analfabeti. ODSáci totiž nechápou, že během krizí se musí masivně investovat místo debilního snižování výdajů na všechno. Kdokoliv kdo si myslí že Klausismus je funkční ekonomický model je idiot."
            },
            {
                "author": "Mrtasixkiller",
                "content": "Daň z nemovistosti, zrušení daňových slev, dálniční známka ?"
            },
            {
                "author": "Mrtasixkiller",
                "content": "Babiše jsem nepotřeboval, když se to dotýká mě tak si toho všimnu sám."
            },
            {
                "author": "jonasbenes",
                "content": "Asi máš pravdu, demokracie v týhle době víc škodí než pomáhá. Ale jinak to nejde."
            },
            {
                "author": "Captain_RareSteak",
                "content": "V okolních státech před válkou nekrachnul největší dodavatel energií :)"
            },
            {
                "author": "Overall_Deal985",
                "content": "Kdyby nebyla válka na Ukrajině, tak Fiala už dohnal to Německo... Kdyby, kdyby, to si můžeš představovat, co chceš..."
            },
            {
                "author": "jonasbenes",
                "content": "To je jak kdybych řekl, že teď za Fialy se mam dobře, protože nám na jihu dostavěli dálnici. Na to reálně Babiš ani Fiala vliv nemá. Jde o to, že Babiš prostě rozhazuje státní rozpočet na úplný kraviny aby si získal voliče. Prostě populismus. Ale ani se už moc nedivim, ať si vládne kdo chce, dokud lidi nepochopí, že si stejně musí pomoct sami aby se měli líp, tak tu budeme mít holt populisty."
            },
            {
                "author": "greenest_alien",
                "content": "Uhm když vládl Babiš před fialou tak byl schodek rozpočtu 367 miliard, dnes je to 271 miliard."
            },
            {
                "author": "karvop",
                "content": "Zvedla se i dan z prijmu pravnickych osob, nemocenske \"pojisteni\", doslo ke zvyseni \"pojistneho\" OSVC, snizeni limitu vydelku pro vyssi dan (nad 3nasobek prumerne mzdy se plati 23 % misto 15)."
            },
            {
                "author": "Thick-Nose5961",
                "content": "Taky zvýšení poplatků ČT a jejich rozšíření, neboli koncesionářská daň."
            },
            {
                "author": "Forward_Golf_1268",
                "content": "Hlavně to ti zmrdi valorizovali, to je za mě vůbec ten největší humus."
            },
            {
                "author": "tomsalt52",
                "content": "Innogy skončilo? Tak to se omlouvám, to mi nějak ušlo :D"
            },
            {
                "author": "Mrtasixkiller",
                "content": "https://preview.redd.it/zz8md9rrwlce1.jpeg?width=750&format=pjpg&auto=webp&s=53b1529790fd226547f6f4f4078acf25f1fd2a13\n\nBabiš vládl 2014-2021, 2019-2021 byl covid ten dojeb všechny státy. Mluv teď."
            },
            {
                "author": "greenest_alien",
                "content": "Petr Fiala byl jmenován premiérem v listopadu 2021, takže to už byl rok 2021 hotovej v režii Babiše. Od té doby se schodek jenom zmenšuje, a to navzdory válce."
            }
        ],
        "authoritarian_to_libertarian_rating": "Text obsahuje názory uživatelů na politiku v České republice, konkrétně na premiéra Petera Fialu a stranu SPOLU. Uživatelé diskutují o předvolebních slibech, válce na Ukrajině a jejím dopadech na českou politiku, bydlení, ekonomice a další témata.\n\nNěkteré z názorů uživatelů jsou:\n\n*   Fiala řekl pravdu o situaci s válkou na Ukrajině.\n*   Politici často lžou a slibují něco, co nemohou splnit.\n*   Válka je realita, kterou nikdo nedokázal ovlivnit.\n*   Bydlení je velký problém, který nikdo nechce řešit.\n*   Fiala je jen menší zlo než jiné strany.\n*   Uživatelé jsou rozděleni mezi západ a východ, ale většina se cítí znechucena politikou.\n\nUživatelé diskutují o tom, že politici často lžou a slibují něco, co nemohou splnit. Některé uživatele to vadí nejvíce, je krize s bydlením. Jiní uživatelé jsou proti všem stranám a považují je za smetí.",
        "left_to_right_rating": "Diskuse o politice v České republice! Zde jsou některé hlavní položky, které se diskutují:\n\n*   **Fiala a válka na Ukrajině**: Někteří uživatelé zdůrazňují, že válka je realita, kterou vláda nemohla ovlivnit. Jiní kritizují Fialu za to, že neřekl pravdu, nebo že se vyhnul odpovědnosti.\n*   **Předvolební sliby**: Někteří uživatelé poukazují na to, že předvolební sliby jsou často neúplné a nekonkrétní. Jiní kritizují politiky za to, že se vyhýbají odpovědnosti.\n*   **Zájem o politiku**: Někteří uživatelé kritizují lidi, kteří volební výsledky kritizují, ale sami se nezajímají o politiku. Jiní poukazují na to, že lidé by měli být informováni o politikách a jejich slibech.\n\nNěkteří uživatelé jsou skeptičtí k účinnosti voleb a tvrdí, že strany budou pokračovat v tom, co již dělají."
    }
]